[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "update-time-on-edit",
  "obsidian-outliner",
  "obsidian-auto-split",
  "obsidian-linter",
  "tag-wrangler",
  "quick-preview",
  "table-editor-obsidian",
  "juggl",
  "note-id",
  "title-renamer",
  "obsidian-icon-folder",
  "obsidian-style-settings"
]